<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/css/bootstrap.min.css">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/js/bootstrap.min.js"></script>
<title>Insert title here</title>
<style>
	html, body{
		height:100%;
		margin: 0;
		padding: 0;		
	}
		
	#main {
		min-height: 100%;
	}
</style>
</head>
<body id="body">
	<%@ include file="/views/common/main_TopBar.jsp" %>
	<div id="main">	
		<div style="display: table; margin-top: 7%;">
			<b style="font-size: 50px;">법적 고지</b>
		</div>
		
		<br>
		<br>
		<hr style="border: 2px solid lightgray;">
		
		<div class="container" style="float: left">
 		 	<ul class="nav nav-tabs">
    			<li class="active" style="border-left: none"><a data-toggle="tab" href="#home">이용약관</a></li>
   				<li style="border-left: none"><a data-toggle="tab" href="#menu1">개인정보보호</a></li>
  			</ul>

  			<div class="tab-content">
    			<div id="home" class="tab-pane fade in active">
      				<pre style="white-space: pre-wrap;">제 1조 (목적)

이 약관은 ㈜벤디츠(이하 “회사”)가 제공하는 센디 서비스(이하 “서비스”)와 관련하여, 회사와 이용고객 간에 서비스의 이용조건, 절차, 권리, 의무 및 기타 필요한 사항 규정을 목적으로 합니다. 본약관은 PC통신 및 스마트폰 어플리케이션 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.

제 2조 (용어의 정의)

‘이용자’라 함은 회사가 제공하는 서비스 및 관련 정보를 계속적으로 이용할 수 있는 회원 및 비회원을 말합니다.
‘회원’이라 함은 회원등록을 한 자로서, 계속적으로 회사가 제공하는 서비스를 이용할 수 있는 자를 말합니다.
‘비회원’이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.
‘서비스 이용 신청’이라 함은 이용자가 운송 예약을 포함한 회사가 제공하는 서비스를 이용할 수 있도록 신청하는 것을 말합니다.
제 3조 (약관의 명시와 설명 및 개정)

회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소, 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호 등을 서비스 초기 화면에 게시하거나 기타의 방법으로 공지하고 연결화면을 통하여 볼 수 있도록 합니다. 본 약관에 동의한 고객들 모두에게 그 효력이 발생합니다.
회사는 『약관의 규제 등에 관한 법률』, 『전자거래 기본법』, 『전자서명법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』(정보통신망법), 『소비자기본법』, 『전자상거래 등에서의 소비자보호에 관한 법률』 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 초기화면에 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스 내 전자적 수단을 통하여 따로 명확히 통지하도록 합니다.
제 3항에 따라 공지된 적용일자 이후에 이용자가 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 이용자는 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.
제 4조 (관련법령과의 관계)

이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자거래기본법, 정보통신망법, 전자상거래 등에서의 소비자보호에 관한 법률, 개인정보보호법 등 관련 법령의 규정과 일반적인 상관례에 따릅니다.

제 5조 (서비스의 종류)

회사는 이용자에게 아래와 같은 서비스를 제공합니다.

센디 : 모바일용 어플리케이션 및 웹사이트, PC용 웹사이트
제 6조 (이용자의 의무)

이용자는 관계법령이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사 업무에 방해되는 행위를 하여서는 안됩니다.
이용자는 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.
서비스 신청 또는 변경 시 허위내용의 등록
회사에 게시된 정보의 허가 받지 않은 변경
회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시
회사 기타 제3자의 저작권 등 지적 재산권에 대한 침해
회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 회사에 공개 또는 게시하는 행위
기타 관계 법령이나 회사에서 정한 규정에 위배되는 행위
정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위
일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위
자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위
기타 관계법령에 위반된다고 판단되는 행위
제 7조 (이용자의 게시물)

이용자가 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 이용자에게 있으며, 회사는 이용자가 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 회사는 어떠한 책임도 지지 않습니다.

다른 이용자 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우
공공질서 및 미풍양속에 위반되는 내용일 경우
범죄적 행위에 결부된다고 인정되는 경우
회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
음란물을 게재하거나 음란사이트를 링크하는 경우
회사로부터 사전 승인 받지 아니한 상업광고, 판촉 내용을 게시하는 경우
해당 상품과 관련 없는 내용인 경우
정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 경우
기타 관계법령에 위반된다고 판단되는 경우
제 8조 (이용자 게시물의 관리)

이용자의 "게시물"이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.
회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.
본 조에 따른 세부절차는 정보통신망법 및 저작권법이 규정한 범위 내에서 회사가 정한 게시중단요청서비스에 따릅니다.
- 게시중단요청 : 1833-6606, v77@venditz.com

제 9조 (이용제한)

회사는 이용자가 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 서비스 이용을 단계적으로 제한할 수 있습니다.
회사는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, 전화번호 도용, "저작권법" 및 "컴퓨터프로그램보호법"을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 혜택 등도 모두 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다.
본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 회사의 이용제한정책에서 정하는 바에 의합니다.
이용자는 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 서비스의 이용을 재개합니다.
제 10조 (책임제한)

회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
회사는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.
회사는 이용자가 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
회사는 이용자 간 또는 이용자와 제 3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
회사는 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.
회사 및 회사의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.
이용자 상태정보의 허위 또는 부정확성에 기인하는 손해
그 성질과 경위를 불문하고 서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해
서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해
서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해
제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해
전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해
이용자 간의 서비스 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종 민형사상 책임
제 11조 (회사의 의무)

회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
회사는 관계 법령이 정한 의무사항을 준수합니다.
제 12조 (개별 서비스에 대한 약관 및 이용조건)

회사는 제공하는 서비스내의 개별 서비스에 대한 별도의 약관 및 이용조건을 둘 수 있으며 개별서비스에서 별도로 적용되는 약관에 대한 동의는 이용자가 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.

제 13조 (서비스 이용시간)

서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다. 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.

제 14조 (서비스 제공의 변경)

회사는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 회사 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경 또는 중단할 수 있습니다.
회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 이용자에게 별도의 보상을 하지 않습니다.
서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 회사 "웹사이트" 또는 서비스 내 "공지사항" 화면 등 이용자가 충분이 인지할 수 있는 방법으로 30일의 기간을 두고 사전에 공지합니다.
제 15조 (견적등록 기록의 보관)

“서비스 이용 신청”의 기록은 전자상거래 등에서의 소비자보호에 관한 법률에 규정에 의해 일정기간 동안 보존 할 수 있습니다.

제 16조 (개인정보보호)

회사는 이용자의 개인정보를 보호하기 위하여 정보통신망법 및 개인정보 보호법 등 관계 법령에서 정하는 바를 준수합니다.
회사는 이용자의 개인정보를 보호하기 위하여 개인정보취급방침을 제정, 서비스 초기화면에 게시합니다. 다만, 개인정보취급방침의 구체적 내용은 연결화면을 통하여 볼 수 있습니다.
회사는 개인정보취급방침에 따라 이용자의 개인정보를 최대한 보호하기 위해 노력합니다.
회사의 공식 사이트 및 어플리케이션 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다. 링크된 사이트 및 구매 상품이나 서비스를 제공하는 제3자의 개인정보 취급과 관련된 해당 사이트 및 제3자의 개인정보취급방침을 확인할 책임이 이용자에게 있으며, 회사는 이에 대하여 책임을 부담하지 않습니다.
회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 이용자의 개인정보를 제3자에게 제공할 수 있습니다.
수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우
이용자의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우
기타 법률에 의해 요구되는 경우
제 17조 (면책 조항)

회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
회사는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
회사는 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
회사는 이용자가 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관해서는 책임을 지지 않습니다.
회사는 이용자 간 또는 이용자와 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
제 18조 (준거법 및 관할법원)

이 약관의 해석 및 회사와 이용자 간의 분쟁에 대하여는 대한민국의 법을 적용합니다.
서비스 이용 중 발생한 이용자와 회사 간의 소송은 민사소송법에 의한 관할법원에 제소합니다.
부칙

본 약관은 2018년 1월 10일에 작성되었으며, 2018년 1월 15일부터 적용됩니다.

개인정보 방침 안내

센디(이하 ‘회사’)은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.

회사는 개인정보처리방침을 개정하는 경우 7일 전부터 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

○ 본 방침은부터 2018년 1월 15일부터 시행됩니다.

제1조(개인정보의 처리목적)

회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

홈페이지 회원가입 및 관리 - 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
민원사무 처리 - 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
재화 또는 서비스 제공 - 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.
마케팅 및 광고에의 활용 - 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
제2조(개인정보의 처리 및 보유기간)

회사는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.
각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
재화 또는 서비스 제공
보유근거 : 정보통신망 이용촉진 및 정보보호
관련법령
신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
대금결제 및 재화 등의 공급에 관한 기록 : 5년
계약 또는 청약철회 등에 관한 기록 : 5년
표시/광고에 관한 기록 : 6개월
제3조(개인정보의 제3자 제공)

회사는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
개인정보를 제공받는 자 : 센디에 가입되어 있는 화물/용달업체 및 관련 업체
제공받는 자의 개인정보 이용목적 : 운송 서비스 제공
제공하는 개인정보 항목 : 개인정보(성명, 연락처, 주소) 외 서비스 이용을 위해 소비자가 직접 입력한 정보
제공받는 자의 보유․이용기간 : 서비스 제공일로부터 6개월
제 4조 (개인정보 제 3자 제공의 예외사항)

회사는 이용자의 개인정보를 개인정보 보호방침 제 1조 (개인정보 수집 범위 및 방법)에서 명시한 범위 내에서만 협력업체에게 제공하며 서비스 이용 관련 목적 이 외의 사용 및 타인, 타사에게 제공하지 않습니다. 다만 이용자의 동의없이 개인정보가 제공될 수도 있는 경우는 아래와 같습니다.

이용자가 사전에 개인정보를 공개한 경우 (글 등록, 댓글 등의 행위)
관계법령의 규정에 의거 또는 수사 목적으로 수사기관의 요구가 있는 경우
제5조(개인정보처리의 위탁)

회사는 이용자의 개인정보처리 위탁업무를 행하지 않고 있습니다.

제6조(정보주체의 권리․의무 및 행사방법)

정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
개인정보 열람요구
오류 등이 있을 경우 정정 요구
삭제요구
처리정지 요구
제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.
정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
정보주체는 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.
개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
벤디츠은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
제7조(처리하는 개인정보 항목)

회사는 다음의 개인정보 항목을 처리하고 있습니다.

어플, 홈페이지 회원 가입 및 관리
필수항목 : 아이디, 비밀번호, 이메일주소, 전화번호
재화 또는 서비스 제공
필수항목 : 성명, 주소, 전화번호, 이메일주소, 신용카드번호, 은행계좌정보 등 결제정보
인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
운영체제 정보, 디바이스 식별자, 방문 기록, 서비스 이용 기록, 부정 사용기록, 거래 기록, 화면사이즈
제8조(개인정보의 파기)

회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.
파기절차
이용자가 입력한 정보는 목적 달성 후 내부 방침 및 기타 관련 법령에 따라 일정기간 저장 또는 즉시 파기됩니다.
파기기한
이용자 개인정보의 보유기간이 경과된 경우 : 보유기간의 종료일로부터 5일 이내
이용자의 개인정보가 불필요하게 되었을 경우 (개인정보의 처리 목적 달성, 서비스의 폐지, 사업의 종료 등) : 개인정보가 불필요한 것으로 인정되는 날로부터 5일 이내
파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
제9조(개인정보의 안전성 확보조치)

회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

관리적 조치 - 내부관리계획 수립․시행, 정기적 직원 교육 등
기술적 조치 - 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
물리적 조치 - 전산실, 자료보관실 등의 접근통제
제10조(개인정보 보호책임자)

회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
개인정보 보호책임자
성명 : 김태훈
직책 : CTO
연락처 : 1833-6606
이메일 : cto@venditz.com
※ 개인정보 보호 담당부서로 연결됩니다.
개인정보 보호 담당부서
부서명 : 운영(IUS)팀
담당자 : 김혜진
연락처 : 1833-6606
이메일 : v77@venditz.com
정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
개인정보 제3자 제공 동의 안내

센디(이하 ‘회사’)는 정보통신망이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리 방침을 두고 있습니다.

제1조(개인정보의 제3자 제공)

회사는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
개인정보를 제공받는 자 - 센디에 가입되어 있는 화물/용달업체 및 관련 업체
제공받는 자의 개인정보 이용목적 - 운송 서비스 제공
제공하는 개인정보 항목 - 개인정보(성명, 연락처, 주소) 외 서비스 이용을 위해 소비자가 직접 입력한 정보
제공받는 자의 보유․이용기간 - 서비스 제공일로부터 6개월
제2조 (개인정보 제 3자 제공의 예외사항)

회사는 이용자의 개인정보를 개인정보 보호방침 제 1조 (개인정보 수집 범위 및 방법)에서 명시한 범위 내에서만 협력업체에게 제공하며 서비스 이용 관련 목적 이 외의 사용 및 타인, 타사에게 제공하지 않습니다. 다만 이용자의 동의없이 개인정보가 제공될 수도 있는 경우는 아래와 같습니다.

이용자가 사전에 개인정보를 공개한 경우 (글 등록, 댓글 등의 행위)
관계법령의 규정에 의거 또는 수사 목적으로 수사기관의 요구가 있는 경우
제3조 (개인정보 제공 동의 등)

회사는 이용자의 개인정보를 제3자에게 제공하려면 다음 각 호의 모든 사항을 이용자에게 알리고 동의를 받아야 합니다. 다음 각 호의 어느 하나의 사항이 변경되는 경우에도 또한 같습니다.
개인정보를 제공받는 자
개인정보를 제공받는 자의 개인정보 이용 목적
제공하는 개인정보의 항목
개인정보를 제공받는 자의 개인정보 보유 및 이용 기간
위의 개인정보 제공에 대한 동의를 거부할 권리가 있습니다. 그러나 동의를 거부할 경우 원활한 서비스 제공에 일부 제한을 받을 수 있습니다.
회사는 다음 각 호에 해당하는 경우에 한하여 제1항에 따른 이용자의 동의를 받지 아니하고 이용자의 개인정보를 제3자에게 제공할 수 있습니다.
정보통신서비스의 제공에 따른 요금정산을 위하여 필요한 경우
이 법 또는 다른 법률에 특별한 규정이 있는 경우
제1.2항에 따라 회사로부터 이용자의 개인정보를 제공받은 자는 그 이용자의 동의가 있거나 다른 법률에 특별한 규정이 있는 경우 외에는 개인정보를 제자에게 제공하거나 제공받은 목적 외의 용도로 이용하여서는 안됩니다.
제4조 (개인정보처리의 위탁)

회사는 이용자의 개인정보처리 위탁업무를 행하지 않고 있습니다.</pre>
    			</div>
    			<div id="menu1" class="tab-pane fade">
      				<pre style="white-space: pre-wrap;">개인정보 방침 안내

센디(이하 ‘회사’)은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.

회사는 개인정보처리방침을 개정하는 경우 7일 전부터 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

○ 본 방침은부터 2018년 1월 15일부터 시행됩니다.

제1조(개인정보의 처리목적)

회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

홈페이지 회원가입 및 관리 - 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
민원사무 처리 - 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
재화 또는 서비스 제공 - 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.
마케팅 및 광고에의 활용 - 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
제2조(개인정보의 처리 및 보유기간)

회사는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.
각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
재화 또는 서비스 제공
보유근거 : 정보통신망 이용촉진 및 정보보호
관련법령
신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
대금결제 및 재화 등의 공급에 관한 기록 : 5년
계약 또는 청약철회 등에 관한 기록 : 5년
표시/광고에 관한 기록 : 6개월
제3조(개인정보의 제3자 제공)

회사는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
개인정보를 제공받는 자 : 센디에 가입되어 있는 화물/용달업체 및 관련 업체
제공받는 자의 개인정보 이용목적 : 운송 서비스 제공
제공하는 개인정보 항목 : 개인정보(성명, 연락처, 주소) 외 서비스 이용을 위해 소비자가 직접 입력한 정보
제공받는 자의 보유․이용기간 : 서비스 제공일로부터 6개월
제 4조 (개인정보 제 3자 제공의 예외사항)

회사는 이용자의 개인정보를 개인정보 보호방침 제 1조 (개인정보 수집 범위 및 방법)에서 명시한 범위 내에서만 협력업체에게 제공하며 서비스 이용 관련 목적 이 외의 사용 및 타인, 타사에게 제공하지 않습니다. 다만 이용자의 동의없이 개인정보가 제공될 수도 있는 경우는 아래와 같습니다.

이용자가 사전에 개인정보를 공개한 경우 (글 등록, 댓글 등의 행위)
관계법령의 규정에 의거 또는 수사 목적으로 수사기관의 요구가 있는 경우
제5조(개인정보처리의 위탁)

회사는 이용자의 개인정보처리 위탁업무를 행하지 않고 있습니다.

제6조(정보주체의 권리․의무 및 행사방법)

정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
개인정보 열람요구
오류 등이 있을 경우 정정 요구
삭제요구
처리정지 요구
제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.
정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
정보주체는 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.
개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
벤디츠은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
제7조(처리하는 개인정보 항목)

회사는 다음의 개인정보 항목을 처리하고 있습니다.

어플, 홈페이지 회원 가입 및 관리
필수항목 : 아이디, 비밀번호, 이메일주소, 전화번호
재화 또는 서비스 제공
필수항목 : 성명, 주소, 전화번호, 이메일주소, 신용카드번호, 은행계좌정보 등 결제정보
인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
운영체제 정보, 디바이스 식별자, 방문 기록, 서비스 이용 기록, 부정 사용기록, 거래 기록, 화면사이즈
제8조(개인정보의 파기)

회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.
파기절차
이용자가 입력한 정보는 목적 달성 후 내부 방침 및 기타 관련 법령에 따라 일정기간 저장 또는 즉시 파기됩니다.
파기기한
이용자 개인정보의 보유기간이 경과된 경우 : 보유기간의 종료일로부터 5일 이내
이용자의 개인정보가 불필요하게 되었을 경우 (개인정보의 처리 목적 달성, 서비스의 폐지, 사업의 종료 등) : 개인정보가 불필요한 것으로 인정되는 날로부터 5일 이내
파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
제9조(개인정보의 안전성 확보조치)

회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

관리적 조치 - 내부관리계획 수립․시행, 정기적 직원 교육 등
기술적 조치 - 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
물리적 조치 - 전산실, 자료보관실 등의 접근통제
제10조(개인정보 보호책임자)

회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
개인정보 보호책임자
성명 : 김태훈
직책 : CTO
연락처 : 1833-6606
이메일 : cto@venditz.com
※ 개인정보 보호 담당부서로 연결됩니다.
개인정보 보호 담당부서
부서명 : 운영(IUS)팀
담당자 : 김혜진
연락처 : 1833-6606
이메일 : v77@venditz.com
정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</pre>
    			</div>    
  			</div>
		</div>		
	</div>
	<%@ include file="/views/common/topButton.jsp" %>
</body>
</html>